{"author": "九头纪", "content": "朋友因赌博被抓，出来后，和大家聊到在里面的趣事。朋友因刚进看守所，家里人就拿了一些生活用品和一些食物一起送去了。朋友拿到后就在窗户边吃水果，突然楼上一女的大喊：楼下帅哥还有没有吃的了，拿点上来…；朋友应道：还有一点，要不你拿绳子下来，我帮你绑好吊上去。……………………一分钟后，朋友看到了一条用花花绿绿的胸罩连在一串的绳子下来了。朋友说了当时手机上缴了，没能拍下了。"}
{"author": "捉鱼不抓虾", "content": "昨天下班回家，发现老婆竟然没有把饭做好，我很是气愤，当场怒喝道:“在家干什么呢？现在都没做好饭。”“老公，我......”“我什么我，都什么时候了，爱做不做！”不大会，老婆端着可口的饭菜上桌。男人，关键时刻得硬气！"}
{"author": "偷惢", "content": "小时候跟着我爸去种地，种一半时下雨了，老爸从车上拿块塑料布问我:闺女，你能坚持吗？我:爸，我能。本以为爸爸会把塑料布披在我身上，结果他绕过我直接盖我身后的种子化肥上面了！"}
{"author": "情迷图尔城", "content": "昨天午饭时间，我在一家小店吃饭。突然，服务员问旁边的小哥:“你点了煎蛋吗？”小哥:“没有。”服务员:“那你再付3块钱，我们不小心给你多加了个蛋。”小哥:“哦，那你把蛋夹走吧，我还没有吃。”服务员:“已经给你了怎么能退？”小哥:“可这不是我点的啊！”服务员:“可是给你上菜的时候，你也没有说你没有点煎蛋啊。”小哥盯着服务员看了3秒钟，突然快速地把煎蛋吞了下去，然后淡定地问服务员:“啊？你说什么煎蛋？”"}
{"author": "小奶有海绵大罩～", "content": "现在苹果结合之前的颜色凑齐了“四大天王 ”——东北银、土豪金、天空灰和脑残粉。"}
{"author": "孤犬落寞吠", "content": "说一句暴露你年龄的经典台词，我先来：既然你诚心诚意的问了，那我就大发慈悲的告诉你，为了防止宇宙被破坏，为了守护世界的和平，贯彻爱与真实的邪恶，可爱又迷人的反派角色…武藏、小次郎……"}
{"author": "孤犬落寞吠", "content": "网购充气玩偶，看到一个“一次性玩偶”要500元…这么贵？就询问商家，商家说：真人手感、真人声音，真人体温，当然贵了…禁不住诱惑，就买了一个…两天后快递到了，我去开门，是个穿着性感的美女快递员，但她手里就提着个化妆包，什么都没有，还冲我魅笑…看她的阵势还打算进屋……我立马撵她走，关上门，别以为你长得漂亮，把我快递弄丢了我照样投诉你……"}
{"author": "无书斋主", "content": "一兄弟老爸八十大寿，宴请众人！老爷子好酒，在我之前已经喝了不少，所以我敬他的时间，就给他倒了一杯温水，老爷子一口喝下去大怒:你小子瞧不起我？？……我因为这个被老爷子赶了出来……事后老爷子酒醉住院一个星期，我买点水果去看望！……我被这兄弟赶了出来:我老爸住院是被你气的！……"}
{"author": "狼族少年-", "content": "上班的路上有家店里养了一条金毛放在店门口，我每天路过都和它打招呼。今天路过那里准备和它打招呼！养它的主人气呼呼的对我说：“你不要和它打招呼了，你昨天没来它都不肯回家了”！"}
{"author": "匿名用户", "content": "看个小鸡炖蘑菇还要下载腾讯视频！！！！抗议抗议抗议！！！！"}
{"author": "手机用户70301…", "content": "结婚前有次去准老婆家睡觉，早上起来。老婆：把被子给叠了呗！我：怎么又是我啊？老婆：这就好比好心人留你借宿一宿，完了你还把人房东女儿睡了！让你叠个被子还委屈你啦！我：。。老婆算你狠！"}
{"author": "过了爱做爱的年龄", "content": "漂亮的女网友网名叫“五大三粗”，我很好奇，于是昨天我就问他，“你这么一漂亮的妹子，为啥取这么个名字”。一会儿她回复我:“没别的意思，我只是怀念我的前八个男朋友而已”。我…………"}
{"author": "醉酒舞剑砍疯子.", "content": "我家二哈最近又胖了很多，为了让它减肥，我带二哈来到广场，让它跑两圈减减肥，可傻狗太懒，趴地上根本不动！我只好买了根火腿系树枝上，举起树枝诱惑二哈多跳动好减肥，没想到这招真管用，二哈猛的窜起来一口就咬到了火腿，不过，它在空中的刹那间，却吓得尿了！正好淋我一身！ 不说了，回家换衣服，顺便打狗！[笑哭]"}
{"author": "匿名用户", "content": "真事，希望各位。。。。小时候讨厌上学，那天我妈说给我请了几天假，我好高兴，我又问妈，出啥事了我妈哭着说，你舅舅去世了我一听哇哇大哭，以为是自己不听话才。。。。过了几天，我去上学，我跟我妈说:妈，我现在乖乖上学，舅舅能不能活过来我妈笑了，接着就哭了"}
{"author": "1心已死1", "content": "如果你变了，那我也就淡了；如果你淡了，那我也就算了；如果你算了，那我也就忘了，如果你忘了，那我也就消失不见了。—— 谢谢你的不珍惜，让我学会了放弃……"}
{"author": "谈恋爱的火龙果", "content": "昨晚听到一个辛酸故事：一哥们呆家里炒股3年多，平时跑步看书，没挣什么钱。女朋友在一家大型民企工作，颜值高学历高薪水高，对他很支持，也不催他找正经工作。今年两人准备结婚四处看房，女友担心还贷压力大，就只看外环两室的小房子，他感到惭愧，就打电话给内蒙的老父亲，让他给女友涨了一倍工资。"}
{"author": "五月芍药", "content": "美国医学博士卡尔曼教授曾目睹过一桩巧合离奇的婚姻。他的一位亲属在第二次世界大战中，在法国战场上被一颗子弹打中睾丸。子弹穿过睾丸，射入一位正在战场上抢救伤员的女医生腹部，经过280天，这位女医生未同任何男性同房，竟生下了一个8磅重的健康男婴。在医生给她做手术时，取出一粒破碎的弹片，正是这颗弹片带有精子射入她的卵巢，因而受孕。"}
{"author": "歌歌哒f", "content": "媳妇有孕在身，晚上会起来上厕所，有时拉肚子会叫我起来煮个苹果给她吃，治拉肚子的……晚上媳妇又起来了，感觉有可能是拉肚子叫我起来，喊了几声我答应了就是睁不开眼，媳妇想着我白天可能累了，也就没再喊了，她轻轻的推开窗、打开门、当我听见媳妇进厨房后就起来了，打开灯满屋子的追着蚊子打媳妇进屋后惊讶的看着我：“吖，你怎么起来了，还这么有精神”"}
{"author": "蓬莱寺·朔珑19c…", "content": "一个有趣的实验，让你认识大数据时代。每天一次，把手机拿出来，对它说三遍“蜂蜜”，不是打字，是说话。三天以内，你的某宝就会给你推荐蜂蜜。蜂蜜也可以换成任何你从来没买过的东西。"}
{"author": "天使也有泪A", "content": "在外打工族，有一个共同的特点就是刚发工资的那几天：各种零食各种买，各种馆子各种吃，各种聚会各种嗨，到了快发工资的时候，各种计算各种省，各种减肥各种泡面！单身族的生活更是如此！虽然我不是单身族，但也过着这样的生活、、、、、、还没到发工资呢？同事们就都开始盘算发完工资怎么嗨？？？"}
{"author": "饮最烈的酒、艹最爱…", "content": "去参观故宫，站在大殿龙椅旁有一种似曾相识的感觉，感觉上辈子来过这里，最重要的是喉咙很不舒服，就想尖着声音来一嗓子：皇上驾到！！"}
{"author": "QQ屁眼WW手", "content": "初中时犯错误，老师让家长来，我说家长不在，舅舅来可以嘛？老师说行……第二天我背上了2岁的舅舅，踏上了不归路……到现在我依然记得老师用那欲哭无泪的表情帮我看了一天的舅舅，以及我妈找到她弟弟时那鬼路狼嚎的声音……"}
{"author": "依丽若水", "content": "*以前耍朋友时，没钱却总出去旅游。男友很体贴，查各种攻.略，挤钱算计列好行程。结婚后，生活慢慢好了，想出去旅游。。老公歪在沙发乜着眼睛：“花那钱干啥，网上看看图片得了....”特么的[大哭][大哭]"}
{"author": "远风听雨", "content": "儿子小jj疼好几天了，今天跟老公带他到医院检查。医生说没啥问题，注意卫生就好了，最重要的是洗澡时要把小jj皮翻开来洗……熊孩子一听急了：“妈妈，这个皮我自己翻，你可不能翻！你要是想翻就去翻我爸爸的……”我……这医院也找不到地缝呢……"}
{"author": "☆老王的邻居☆", "content": "听见一个女的打电话，劝她朋友别随便离婚。说不怪那男的，要怪就怪自己当时的眼光，认识的时候人不就长那样么？LZ想想自己家的那位，恨不得抽自己两耳刮子"}
